/* Adobe Plugin Plist Files for KnifeTool */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Knife ToolEN";
CFBundleDisplayName = "Knife ToolEN";
CFBundleGetInfoHTML = "Knife ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Knife ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Knife ToolEN version 21.1.0EN";
